 $updated_date=date('Y-m-d');
updated_date='$updated_date'
 updated_date='$updated_date'

জানিনা ভালোবাসার মানে কি! বা সঠিক সজ্ঞা কী~ মনের ভাব প্রকাশ করার মতো "ভালোবাসি" বা ভালোবাসা or Love এই শব্দগুলো না থাকলে 
আমি বলতাম~আমার তোমার জন্য চিন্তা হয়, তোমার কথা সবসময় মাথায় আসে। যখন কেউ আমাকে গুরুত্বপূর্ণ কাজ দেয় বা আমি নিজের ইচ্ছায় কোন কাজ করি এই সময়টুকু ছাড়া বাকী সবসময় তোমার কথা অনুভূত হয়, তোমার দেয়া মেসেজ চোখে ভাসে। তোমার কথা বলা মুহূর্তগুলো মনে পড়ে যতটুকু স্মৃতিতে থকে~ অনেক সময় কথা মনে করে করে হাসতাম, মাঝে-মাঝে অনেক ভালো লাগায় তোমার সাথে কথায় বলতে পারতাম না। 
কোনটা তোমার জন্য ভালো হবে আর কোনটা না করতে বলব এটা নিয়ে বেশিরভাগ সময় ভাবতাম। এরকম অনেক কথায় তোমাকে বলা হতো না। এমনও আছে যে তাওমাকে বলার জন্য ভেবে রাখছি কিন্তু বলার সময় তোমাকে বলা হয় নি বা তখন মাথায় আসে নি। (আর তোমার কাছে এর মানে কি জানো~!~ আছি,  কয়েকদিন থাকছি, নিখুঁত অবিনয় করছি~ আরেকজনকে ভালো লাগছে ~ছুড়ে ফেলে দিই)
আমার মনে হয়, আমি তোমার কথা চিন্তা করা ছাড়া দিনের বেশির ভাগ সময় কাটায় নি। তোমার জন্য ভাবি নি বা তোমাকে নিয়ে চিন্তা করিনি এমন কোন দিন নেই~ মোট কথা কি জানো~ তোমাকে বা তুমি ছাড়া আমি একদিনও নিজের মতো করে নিজেকে নিয়ে থাকিনি।  তুমি কতটুকু সুন্দর ~অসুন্দর এটা নিয়ে আমার মাথায় কোনদিন মাথায় আসে নি বা চিন্তাও করিনি বা করার প্রয়োজন মনে করিন। তোমার মুখ দেখে আমার অনেক ভালো লাগত যখন তুমি চুপ করে থাকিয়ে থাক্তে~ এখানে কিছু ছবি যোগ করছি হয়ত। ১৪~০৩~২০২১ইং এর আগে তোমাকে কোনদিন অবিশ্বাস করিনি বা হয় নি। 
মনে করেছিলাম আমার জীবনের একটা অংশ এমনই~  তোমার সাথে কোন ছেলেকে আমি সহ্য করতে পারতাম না কারন দুনিয়ার জীবনের বাস্তবতা আমার এক্টু হলেও জানা ছিল~ আমি চাইতাম না আমি ছাড়া তুমি অন্য কোন ছেলের সাথে কথা বল~ 
তোমাকে কোনদিন বকা দিব বা বকা দিতে হবে এটা মাথায় আনি নি~ কিন্তু আমি কিছু বারণ করলে তুমি বকা দিই হিসেবে নিতে~ আমি কি আমার ভালোর জন্য বলতাম বা বারণ করতাম! তোমার জন্য বলতাম এগুলা বকা ছিল না আমার জন্য ~ 
আমার মা মাঝেমধ্যে  তোমার কথা জিজ্ঞেস করত কথা বলি কিনা তোমার সাথে ~ কিন্তু মা জানেনা তুমি এরকম ~ মা ও আমার ১৪ তারিখের আগের জানা মতো ভালোটায় জানে~ আর নাজিফা তোমার সাথে কথা বলত, তুমিও বলতে~ তোমার ওদের কথাও মাথায় আসেনি তখন~ 
আব্বু নাকি একবার আম্মুকে বলেছিল~ হিংসা আছে এমন মানুষদের সাথে কোন ধরণের সম্পর্ক না করতে যখন আমি আম্মকে বলেছিলাম ~ পড়াশোনা কেন বেশি বেশি করে নাই~শিক্ষিত কেন হয় নি~  সেজ আব্বুরা গাড়ি কেন চালায়~বা গাড়ি কেন নিতে হয়ছে ~ ব্যবসা কেন করেনা~ তখন অনেক খারাপ লাগায় তোমার ভাইদের বলা কথা আমি আম্মুকে বলেছিলাম~ আসলে এটা নিয়ে বললে অনেক কথা বলতে হয়~
তোমার সাথে যখন প্রথমবার কথা হয় তখন থেকে নিশাত এর সাথেও পরিচয় হয়ছিল~ তুমিত জানো এবং তোমাকে সব বলেছিলামও ওর কথা ও কেমন ছিল~ কিরকম ফ্রেন্ড ছিল~ তোমার জন্য আমি ওর সাথেও কথা বলা বাদ দিছি আমার কথা বলতেও ইচ্ছা করত না। আর তুমি ~! তুমি কি করছ দেখ এবার! 
